export interface Barber {
  id: number;
  name: string;
  information: string;
  photo: string;
}

export const barbers: Barber[] = [
  {
    id: 2124875,
    name: "Марян Гринишин",
    information:
      "Понад 14 років створюю стильні чоловічі образи. Знаю всі модні тренди завдяки досвіду в модельному бізнесі.",
    photo: "/images/employees/Марян Гринишин 1.jpeg",
  },
  {
    id: 2119565,
    name: "Роман Макушак",
    information:
      "Понад 8 років щодня створюю унікальні образи. Я засновник Barberry Barbers і завжди підкреслюю індивідуальність клієнта.",
    photo: "/images/employees/Роман Макушак 1.jpeg",
  },
  {
    id: 2194399,
    name: "Андрій Нижник",
    information:
      "Барберинг — моя справа життя. Обожнюю робити стильні стрижки та укладки, після яких питань до образу не лишається.",
    photo: "/images/employees/Андрій Нижник 1.jpeg",
  },
  // {
  //   id: 2194398,
  //   name: "Іван Андрієнко",
  //   information:
  //     "Люблю свою справу та віддаюсь їй на всі 100%. У Barberry Barbers реалізовую свої ідеї й отримую кайф від результату.",
  //   photo: "",
  // },
  {
    id: 2181544,
    name: "Роман Керич",
    information:
      "Я — барбер, який шукає стиль разом з вами. Створюю образ, у якому клієнту комфортно й впевнено.",
    photo: "/images/employees/Роман Керич 1.jpeg",
  },
  {
    id: 2890477,
    name: "Анна Філюсь",
    information:
      "Привіт, я Аня — барбер, який працює зі стильними чоловічими стрижками. Моя мета — щоб кожен клієнт виходив із впевненістю та комфортом.",
    photo: "/images/employees/Анна Філюсь 1.JPG",
  },
  {
    id: 2739794,
    name: "Христина Бура",
    information:
      "У стрижках я ціную акуратність і стиль. Допоможу знайти саме той образ, у якому ви почуватиметесь на 100%.",
    photo: "/images/employees/Христина Бура 1.jpeg",
  },
  {
    id: 2803594,
    name: "Юлія Тимчула",
    information:
      "Моя мета — зробити кожного клієнта стильним і впевненим у собі. Працюю з душею та увагою до деталей.",
    photo: "/images/employees/Юлія Тимчула 1.jpg",
  },
  {
    id: 2729660,
    name: "Лариса Петришин",
    information:
      "Люблю перетворення — створюю образ, який розкриває характер і підкреслює індивідуальність кожного клієнта.",
    photo: "/images/employees/Лариса Петришин 1.jpeg",
  },
];

export const administrators = ["Віта", "Олена"];
